Calendar.LANG("ru", "русский", {

        fdow: 1,                // first day of week for this locale; 0 = Sunday, 1 = Monday, etc.

        goToday: "Сегодня",

        today: "Сегодня",         // appears in bottom bar

        wk: "нед",

        weekend: "0,6",         // 0 = Sunday, 1 = Monday, etc.

        AM: "am",

        PM: "pm",

        mn : [ "Январь",
               "Февраль",
               "Март",
               "Апрель",
               "Май",
               "Июнь",
               "Июль",
               "Август",
               "Сентябрь",
               "Октябрь",
               "Ноябрь",
               "Декабрь" ],

        smn : [ "Янв",
                "Фев",
                "Мар",
                "Апр",
                "Май",
                "Июн",
                "Июл",
                "Авг",
                "Сен",
                "Окт",
                "Ноя",
                "Дек" ],

        dn : [ "Воскресенье",
               "Понедельник",
               "Вторник",
               "Среда",
               "Четверг",
               "Пятница",
               "Суббота",
               "Воскресенье" ],

        sdn : [ "вс",
                "пн",
                "вт",
                "ср",
                "чт",
                "пт",
                "сб",
                "вс" ]

});
